const servicesTexts = {
	"menu-item": {
		"1": {
			ru: "Продукты",
			en: "Products",
		},
		"2": {
			ru: "Софт",
			en: "Software",
		},
		"3": {
			ru: "Команда",
			en: "Team",
		},
		"4": {
			ru: "Контакты",
			en: "Contacts",
		}
	},
  "services__desc-item": {
    "1": {
      ru: "На производстве часто возникают задачи, для которых не существует готовых решений. Либо же такие решения требуют существенной адаптации, исходя из устройства технологичесйких линий и внутренних процессов конкретного цеха или предприятия. Особенно остро эта проблема наблюдается при внедрении цифровых решений.",
      en: "Products",
    },
    "2": {
      ru: "Наша команда оказывает",
      en: "Products",
    },
  },
  "title": {
    ru: "услуги по проведению НИР и НИОКР работ на стыке IT и промышленного производства",
    en: "Team",
  },
  "services-subtitle": {
		"1": {
			ru: "Задачи, которые мы решаем",
			en: "About device",
		},
		"2": {
			ru: "Наши преимущества",
			en: "Features:",
		},
		"3": {
			ru: "Модели сотрудничества",
			en: "Industrial trials",
		},
		"4": {
			ru: "Грантовые работы",
			en: "Specifications",
		}
	},
  "tasksItem-title": {
    "1": {
			ru: "Разработка ПО на базе компьютерного зрения",
			en: "About device",
		},
		"2": {
			ru: "Сборка ПАК",
			en: "Features:",
		},
		"3": {
			ru: "Выполнение научно-исследовательских и грантовых работ",
			en: "Industrial trials",
		}
  },
  "software-list-item": {
    "1": {
			ru: "создание и разметка датасетов (собственная инфраструктура для разметки данных);",
			en: "About device",
		},
		"2": {
			ru: "разработка и обучение нейронных сетей компьютерного зрения для распознавания любых предметов (от гранулы до человека);",
			en: "Features:",
		},
		"3": {
			ru: "развертывание сервисов фото- и видеоаналитики: API, мониторинг, облачная инфраструктура;",
			en: "Industrial trials",
		},
    "4": {
			ru: "работа с данными разной природы: изображения, результаты химического и физического анализа, спутниковые, метео- и геоданные.",
			en: "Industrial trials",
		}
  },
  "softHardSys-list-item": {
    ru: "разработка, сборка и шеф-монтаж устройств оптического мониторинга.",
    en: "About device",
  },
  "RandD-list-item": {
    "1": {
			ru: "подготовка документации для регистрации программ для ЭВМ, патентов на изобретение и пр.;",
			en: "About device",
		},
		"2": {
			ru: "проведение анализа технологий, обзора решений и консалтинг в сфере промышленного контроля качества, искусственного интеллекта, машинного зрения;",
			en: "Features:",
		},
		"3": {
			ru: "выполнение грантовых проектов на базе промышленного партнёра/инвестора.",
			en: "Industrial trials",
		}
  },
  "advantages-item": {
    "1": {
			ru: "Уникальная комбинация опыта работы в производственной  среде и в IT-компаниях",
			en: "About device",
		},
		"2": {
			ru: "Научный бэкграунд и понимание естественнонаучной сущности производственных процессов",
			en: "Features:",
		},
		"3": {
			ru: "Возможность выезда на предприятия для проведения ОПИ",
			en: "Industrial trials",
		},
		"4": {
			ru: "Широкий диапазон используемых технологий",
			en: "Specifications",
		}
  }

}

export { servicesTexts }
