const servicesTexts = {
	"menu-item": {
		"1": {
			ru: "Услуги",
			en: "Services",
		},
		"2": {
			ru: "Продукты",
			en: "Products",
		},
		"3": {
			ru: "Софт",
			en: "Software",
		},
		"4": {
			ru: "Команда",
			en: "Team",
		},
		"5": {
			ru: "Контакты",
			en: "Contacts",
		}
	},
  "services__desc-item": {
    "1": {
      ru: "На производстве часто возникают задачи, для которых не существует готовых решений. Либо же такие решения требуют существенной адаптации, исходя из устройства технологичесйких линий и внутренних процессов конкретного цеха или предприятия. Особенно остро эта проблема наблюдается при внедрении цифровых решений.",
      en: "Products",
    },
    "2": {
      ru: "Наша команда оказывает",
      en: "Products",
    },
    "3": {
      ru: "Наша компания находится в поиске индустриальных партнёров и инвесторов для участия в грантовых проектах.",
      en: "Products",
    },
    "4": {
      ru: "Если вы являетесь промышленным предприятием и заинтересованы в цифровизации и внедрении искусственного интеллекта в производственные процессы, приглашаем вас к сотрудничеству по следующим грантовым программам:",
      en: "Products",
    },
  },
  "title": {
    ru: "Услуги по проведению НИР и НИОКР работ на стыке IT и промышленного производства",
    en: "Team",
  },
  "services-subtitle": {
		"1": {
			ru: "Задачи, которые мы решаем",
			en: "About device",
		},
		"2": {
			ru: "Наши преимущества",
			en: "Features:",
		},
		"3": {
			ru: "Модели сотрудничества",
			en: "Industrial trials",
		},
		"4": {
			ru: "Грантовые работы",
			en: "Specifications",
		}
	},
  "tasksItem-title": {
    "1": {
			ru: "Разработка ПО на базе компьютерного зрения",
			en: "About device",
		},
		"2": {
			ru: "Сборка ПАК",
			en: "Features:",
		},
		"3": {
			ru: "Выполнение научно-исследовательских и грантовых работ",
			en: "Industrial trials",
		}
  },
  "software-list-item": {
    "1": {
			ru: "создание и разметка датасетов (собственная инфраструктура для разметки данных);",
			en: "About device",
		},
		"2": {
			ru: "разработка и обучение нейронных сетей компьютерного зрения для распознавания любых предметов (от гранулы до человека);",
			en: "Features:",
		},
		"3": {
			ru: "развертывание сервисов фото- и видеоаналитики: API, мониторинг, облачная инфраструктура;",
			en: "Industrial trials",
		},
    "4": {
			ru: "работа с данными разной природы: изображения, результаты химического и физического анализа, спутниковые, метео- и геоданные.",
			en: "Industrial trials",
		}
  },
  "softHardSys-list-item": {
    ru: "разработка, сборка и шеф-монтаж устройств оптического мониторинга.",
    en: "About device",
  },
  "RandD-list-item": {
    "1": {
			ru: "подготовка документации для регистрации программ для ЭВМ, патентов на изобретение и пр.;",
			en: "About device",
		},
		"2": {
			ru: "проведение анализа технологий, обзора решений и консалтинг в сфере промышленного контроля качества, искусственного интеллекта, машинного зрения;",
			en: "Features:",
		},
		"3": {
			ru: "выполнение грантовых проектов на базе промышленного партнёра/инвестора.",
			en: "Industrial trials",
		}
  },
  "advantages-item": {
    "1": {
			ru: "Уникальная комбинация опыта работы в производственной  среде и в IT-компаниях",
			en: "About device",
		},
		"2": {
			ru: "Научный бэкграунд и понимание естественнонаучной сущности производственных процессов",
			en: "Features:",
		},
		"3": {
			ru: "Возможность выезда на предприятия для проведения ОПИ",
			en: "Industrial trials",
		},
		"4": {
			ru: "Широкий диапазон используемых технологий",
			en: "Specifications",
		}
  },
  "coopModels-title": {
    "1": {
			ru: "Проведение НИР/НИОКР",
			en: "About device",
		},
		"2": {
			ru: "Проведение  НИР/НИОКР “под ключ”",
			en: "Features:",
		},
		"3": {
			ru: "Разработка ПО “под ключ”",
			en: "Industrial trials",
		},
  },
  "science-item": {
    "1": {
			ru: "Разработка ТЗ.",
			en: "About device",
		},
		"2": {
			ru: "Заключение договора об опытно-промышленных испытаниях с целью подтверждения возможности достижения результатов, заявленных в ТЗ (при необходимости).",
			en: "Features:",
		},
		"3": {
			ru: "Проведение ОПИ.",
			en: "Industrial trials",
		},
    "4": {
			ru: "Заключение договора на НИР/НИОКР.",
			en: "Industrial trials",
		}
  },
  "scienceKey-item": {
    "1": {
			ru: "Разработка ТЗ.",
			en: "About device",
		},
		"2": {
			ru: "Заключение договора об опытно-промышленных испытаниях с целью подтверждения возможности достижения результатов, заявленных в ТЗ (при необходимости).",
			en: "Features:",
		},
		"3": {
			ru: "Проведение ОПИ.",
			en: "Industrial trials",
		},
    "4": {
			ru: "Заключение договора на НИР/НИОКР.",
			en: "Industrial trials",
		}
  },
  "software-item": {
    "1": {
			ru: "Разработка ТЗ.",
			en: "About device",
		},
		"2": {
			ru: "Заключение договора на разработку ПО.",
			en: "Features:",
		},
		"3": {
			ru: "Передача пакета пользовательской документации на ПО, а также исходного кода и прав на интеллектуальную собственность.",
			en: "Industrial trials",
		}
  },
  "rights-text": {
    "1": {
			ru: "При данной модели сотрудничества все права на объекты интеллектуальной собственности, созданные в рамках НИР/НИОКР остаются за ООО “Лоджик Илд”.",
			en: "About device",
		},
		"2": {
			ru: "При данной модели сотрудничества все права на объекты интеллектуальной собственности, созданные в рамках НИР/НИОКР переходят заказчику.",
			en: "Features:",
		}
  },
  "grants-title": {
		"1": {
			ru: "Программа “Развитие” от Фонда Содействия Инновациям",
			en: "Products",
		},
		"2": {
			ru: "Гранты на реализацию особо значимых проектов от Фонда “Сколково” (в рамках федеральных проектов «Искусственный интеллект» и “Цифровые технологии”)",
			en: "Software",
		},
		"3": {
			ru: "Программа “Коммерциализация” от Фонда Содействия Инновациям",
			en: "Team",
		},
		"4": {
			ru: "Гранты на реализацию особо значимых проектов по внедрению российских решений в сфере информационных технологий (РФРИТ)",
			en: "Contacts",
		}
  },
  "FASIE1-item": {
		"1": {
			ru: "размер гранта – не более 30 млн. рублей (сумма варьируется от 15 до 30 млн. рублей в зависимости от конкурса);",
			en: "Products",
		},
		"2": {
			ru: "срок гранта – не более 24 месяцев (срок варьируется от 12 до 24 месяцев в зависимости от конкурса);",
			en: "Software",
		},
		"3": {
			ru: "внебюджетное софинансирование (из собственных средств или средств инвестора) – не менее 15% от суммы гранта (варьируется в зависимости от конкурса);",
			en: "Team",
		},
		"4": {
			ru: "направление расходов – проведение НИОКР.",
			en: "Contacts",
		}
  },
  "SK-item": {
		"1": {
			ru: "размер гранта – от 20 до 100 млн рублей;",
			en: "Products",
		},
		"2": {
			ru: "получатели – компании, разрабатывающие ИИ-решения для улучшения технологических и бизнес-процессов;",
			en: "Software",
		},
		"3": {
			ru: "условие – наличие пилотного проекта, который предусматривает использование ИИ-технологий в производстве, операционной работе или сервисах для приоритетных отраслей экономики.",
			en: "Team",
		}
  },
  "FASIE2-item": {
		"1": {
			ru: "размер гранта – не более 30 млн рублей;",
			en: "Products",
		},
		"2": {
			ru: "срок гранта – 12 месяцев (2 этапа по 6 месяцев);",
			en: "Software",
		},
		"3": {
			ru: "внебюджетное софинансирование (из собственных средств или средств инвестора) – не менее 50% суммы гранта;",
			en: "Team",
		},
		"4": {
			ru: "направление расходов – коммерциализация результатов НИОКР.",
			en: "Contacts",
		}
  },
  "RFRIT-item": {
		"1": {
			ru: "размер гранта – от 10 млн ₽ до 6 млрд ₽;",
			en: "Products",
		},
		"2": {
			ru: "срок реализации особо значимого проекта – от 6 до 60 месяцев;",
			en: "Software",
		},
		"3": {
			ru: "внебюджетное софинансирование – не менее 50% сметы реализации проекта;",
			en: "Team",
		},
		"4": {
			ru: "условие – проект одобрен и согласован для включения в перечень особо значимых проектов решением отраслевого комитета/комитета по развитию ПО;",
			en: "Contacts",
		}
  },
  "grants-moreText": {
		"1": {
			ru: "Подробнее",
			en: "Products",
		},
		"2": {
			ru: "Подробнее",
			en: "Software",
		},
		"3": {
			ru: "Подробнее",
			en: "Team",
		},
		"4": {
			ru: "Подробнее",
			en: "Contacts",
		}
  },
}

export { servicesTexts }
